MESSAGES = {
    'student_choice': 'Выберите, пожалуйста, ученика',
    'grade_choice': 'Выберите, пожалуйста, класс',
    'reason_choice': 'Выберите причину отсутствия или выберите кнопку "Другое"  и впшите причину.',
    'reason_another': 'Укажите причину отсутствия',
    'parents_main': 'Выберите желаемое действие из меню',
    'parents_students': 'Выберите ученика.',
    'parent_data_choosing': 'Выберите дату в формате ДД.ММ.ГГГГ',
    'parent_reason_choosing': 'Укажите, пожалуйста, причину отсутствия',
    'parent_with_whom_goes_out': 'Укажите, пожалуйста, в сопровождении кого ученик покинет лицей',
    'teacher_finished_application': 'Разрешение на выход успешно заполнено.',
    'parents_finished_application': 'Заявление на выход успешно заполнено. Ожидайте согласования классного руководителя',
    'date_error': 'Неверно указана дата. Пожалуйста, укажите верную дату в формате ДД.ММ.ГГГГ',
    'date_error_past': 'Неверно указана дата. Дата не может быть раньше сегодняшнего дня. Пожалуйста, укажите верную '
                       'дату в формате ДД.ММ.ГГГГ'
}
